{% extends "base.html" %}
{% load cms_tags i18n menu_tags sekizai_tags staticfiles %}

{% block extrahead %}
    <script src="{% static 'js/menulateralblog.js' %}"></script>
{% endblock %}

{% block content %}
    <!-- Lesão do Plexo Braquial -->
    <div class="row">
        <div class="container">
            <h1 class="h1_aPadrao">{% trans "Brachial Plexus Injury" %}</h1>
            <ol class="breadcrumb">
                <li class="breadcrumb-item"><a href="/">Home</a></li>
                <li class="breadcrumb-item active">{% trans "What is the Brachial Plexus" %}</li>
            </ol>
        </div>
    </div>

	<div class="row">
		<div class="container">
            <!--Navegacao lateral-->
			<div id="lateralt" class="col-md-3 col-sm-4 col-xs-12">
				<h2>{% trans "About" %}</h2>
                <ul>
                    <li {% if current_page.template == "plexo_braquial.html" %}class="active"{% endif %}>
                        <a href="/lesao-do-plexo-braquial">{% trans "What is the Brachial Plexus" %}</a>
                    </li>
                    <li {% if current_page.template == "plexo_braquial_tratamento.html" %}class="active"{% endif %}>
                        <a href="/lesao-do-plexo-braquial-tratamento">{% trans "Treatment" %}</a>
                    </li>
                </ul>
			</div>
			<!--Conteúdo-->
            <div class="pull-right col-md-9 col-sm-8 col-xs-12 aConteudopost">
                <div class="item_PlexoBraq">
                    <p>O plexo braquial &eacute; o conjunto de nervos que faz a&nbsp; comunica&ccedil;&atilde;o entre os bra&ccedil;os e o c&eacute;rebro. Tudo que se passa com o nosso bra&ccedil;o, ou seja,&nbsp; as sensa&ccedil;&otilde;es e os movimentos dos ombros, cotovelos, antebra&ccedil;os, punhos e m&atilde;os, depende da sa&uacute;de e da integridade do plexo braquial.</p>

                    <p><img class="PlexoBraqdireita" src="https://upload.wikimedia.org/wikipedia/commons/3/34/Gray808_-_PT.svg" /></p>

                    <p><a href="https://pt.wikipedia.org/wiki/Nervo" target="blank">Nervos</a> s&atilde;o como um cord&atilde;o formado por muitas fibras agrupadas (parecido com um cabo el&eacute;trico). Esses &ldquo;cabos&rdquo; levam e trazem informa&ccedil;&otilde;es do c&eacute;rebro e da medula espinal para o bra&ccedil;o. &Eacute; a partir dessas mensagens que os&nbsp; movimentos s&atilde;o produzidos e as sensa&ccedil;&otilde;es s&atilde;o percebidas.</p>

                    <p>O <a href="https://pt.wikipedia.org/wiki/Plexo_braquial" target="blank">plexo braquial</a> conduz at&eacute; o c&eacute;rebro as informa&ccedil;&otilde;es que nos permitem identificar objetos que tocam a pele, perceber diferentes temperaturas ou perceber est&iacute;mulos que podem causar dor, o que &eacute; importante para proteger o bra&ccedil;o de ferimentos.</p>

                    <p>Al&eacute;m disso, a execu&ccedil;&atilde;o dos movimentos - dos mais simples, como levantar o bra&ccedil;o, aos mais delicados e complexos, como os das m&atilde;os - depende&nbsp; deste feixe de nervos. A les&atilde;o traum&aacute;tica do plexo braquial se caracteriza por um comprometimento desse conjunto de nervos, e consequentemente dessas habilidades.</p>

                    <div class="panel-group" id="accordion">

                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-parent="#accordion" data-toggle="collapse" href="#collapse1">O que pode levar &agrave; les&atilde;o traum&aacute;tica do plexo braquial</a></h4>
                            </div>

                            <!-- panel body -->
                            <div class="panel-collapse collapse in" id="collapse1">
                                <div class="panel-body">
                                    <p>As&nbsp; principais causas da les&atilde;o traum&aacute;tica do plexo braquial s&atilde;o os traumas relacionados a acidentes de tr&acirc;nsito envolvendo carros, motos, transporte p&uacute;blico, bicicleta e pedestres - mais de 80% das les&otilde;es s&atilde;o decorrentes de acidentes de moto. Acidentes de trabalho, dom&eacute;sticos, esportivos e ferimentos na regi&atilde;o do pesco&ccedil;o e do ombro tamb&eacute;m podem provocar uma les&atilde;o.</p>
                                </div>
                            </div>
                        </div>

                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-parent="#accordion" data-toggle="collapse" href="#collapse2">Como identificar a les&atilde;o traum&aacute;tica do plexo braquial</a></h4>
                            </div>

                            <!-- panel body -->
                            <div class="panel-collapse collapse" id="collapse2">
                                <div class="panel-body">
                                    <p>Caso tenha passado por algum trauma afetando a regi&atilde;o do ombro, pesco&ccedil;o,&nbsp; bra&ccedil;o, m&atilde;o&nbsp; e observar algum dos sinais abaixo no seu bra&ccedil;o e/ou m&atilde;o, procure, assim que poss&iacute;vel, orienta&ccedil;&atilde;o m&eacute;dica para um exame completo:</p>

                                    <ul>
                                        <li>Fraqueza ou falta de controle dos movimentos.</li>
                                        <li>Bra&ccedil;o e/ou m&atilde;o fl&aacute;cido ou paralisado.</li>
                                        <li>Altera&ccedil;&otilde;es da sensibilidade, tais como formigamento, dorm&ecirc;ncia, sensa&ccedil;&atilde;o de choques e dor, ou falta de sensibilidade.</li>
                                        <li>Incha&ccedil;o, aumento ou diminui&ccedil;&atilde;o do suor.</li>
                                    </ul>

                                    <p>Os sinais e sintomas depender&atilde;o do local, tipo e gravidade da les&atilde;o. O exame cl&iacute;nico &eacute; a ferramenta mais indicada para identificar les&otilde;es deste tipo, e se for o caso voc&ecirc; ser&aacute; encaminhado para um neurologista ou neurocirurgi&atilde;o.&nbsp; No exame cl&iacute;nico avalia-se a historia do trauma e as queixas do paciente. &Eacute; realizada tamb&eacute;m a avalia&ccedil;&atilde;o f&iacute;sica, onde, atrav&eacute;s de testes espec&iacute;ficos, ser&atilde;o examinados a for&ccedil;a (os movimentos) e a sensibilidade do ombro, bra&ccedil;o e m&atilde;o. Entretanto, &eacute; bastante comum que outros exames sejam realizados para ajudar a identificar e/ou confirmar e detalhar a les&atilde;o. Estas informa&ccedil;&otilde;es s&atilde;o particularmente importantes para planejar os pr&oacute;ximos passos da sua reabilita&ccedil;&atilde;o. Os exames mais utilizados s&atilde;o a <a href="https://pt.wikipedia.org/wiki/Eletroneuromiografia" target="blank">Eletroneuromiografia</a> (ENMG) e a <a href="https://pt.wikipedia.org/wiki/Imagem_por_resson%C3%A2ncia_magn%C3%A9tica" target="blank">imagem por Resson&acirc;ncia Magn&eacute;tica</a>.</p>
                                </div>
                            </div>
                        </div>

                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-parent="#accordion" data-toggle="collapse" href="#collapse3">Os tipos de les&otilde;es traum&aacute;ticas do plexo braquial</a></h4>
                            </div>

                            <!-- panel body -->
                            <div class="panel-collapse collapse" id="collapse3">
                                <div class="panel-body">
                                    <p>As les&otilde;es traum&aacute;ticas do plexo braquial s&atilde;o muito variadas, e podem afetar o conjunto de nervos de diferentes formas. Os sintomas e at&eacute; mesmo o tratamento v&atilde;o depender do local e da gravidade da les&atilde;o.</p>

                                    <p>Abaixo, os tipos de les&atilde;o que ocorrem com maior frequ&ecirc;ncia.</p>

                                    <ul>
                                        <li>Les&atilde;o do tronco superior (C5 e C6) &ndash; afeta principalmente os movimentos e a sensibilidade do ombro e cotovelo. Movimentos como levantar e abrir o bra&ccedil;o, e dobrar o cotovelo ficam dif&iacute;ceis ou imposs&iacute;veis. Podem ser les&otilde;es estendidas, afetando tamb&eacute;m o tronco m&eacute;dio (C7). Nesses casos, os movimentos de esticar o cotovelo e levantar o punho tamb&eacute;m ser&atilde;o afetados.</li>
                                        <li>Les&atilde;o do tronco inferior (C8 e T1) &ndash; afeta principalmente os movimentos e a sensibilidade da m&atilde;o e do punho. Movimentos como abrir e fechar a m&atilde;o, dobrar e abrir os dedos, e dobrar o punho s&atilde;o afetados.</li>
                                        <li>Les&atilde;o completa (C5 a T1) &ndash; afeta os movimentos e a sensibilidade de todo bra&ccedil;o e m&atilde;o. Pode ocorrer paralisia completa ou alguns movimentos podem ser realizados com dificuldade, dependendo da gravidade da les&atilde;o.</li>
                                    </ul>
                                </div>
                            </div>
                        </div>

                        <div class="panel panel-default">
                            <div class="panel-heading">
                                <h4 class="panel-title"><a data-parent="#accordion" data-toggle="collapse" href="#collapse4">Saiba Mais</a></h4>
                            </div>

                            <!-- panel body -->
                            <div class="panel-collapse collapse" id="collapse4">
                                <div class="panel-body"><a target="blank"> </a>

                                    <ul>
                                        <li>Bijos, P.; Guedes, F. Plexo Braquial. Ed. DiLivros &ndash; 1&ordf; Edi&ccedil;&atilde;o.</li>
                                        <li>Silva, J.S.B., Silva, P.G., Gazzalle, A. Les&otilde;es do Plexo Braquial. Revista da AMRIGS, Porto Alegre, 54 (3): 344-349, 2010. Pode ser acessado pelo link: <a href="http://www.amrigs.org.br/revista/54-03/019-540_lesoes_do_plexo.pdf" target="blank">www.amrigs.org.br/revista/54-03/019-540_lesoes_do_plexo.pdf</a></li>
                                        <li>Mello Junior,J.S., Souza, T.C.R., Andrade, F.G.,Castaneda, L, Baptista, A.F. Nunes S&aacute;, K., Vargas, C.D, Gomes, M.M. Guede, J.F. Martins, J.V. (2012) Perfil Epidemiol&oacute;gico de Pacientes com Les&atilde;o Traum&aacute;tica do Plexo Braquial avaliados em um Hospital Universit&aacute;rio no Rio de Janeiro, Brasil, 2011. Rev Bras Neurol, 48 (3): 5-8, 2012</li>
                                        <li>Flores, LP (2006). Estudo epidemiol&oacute;gico das les&otilde;es traum&aacute;ticas de plexo braquial em adultos. Arq. Neuro-Psiquiatr.&nbsp;vol.64&nbsp;no.1&nbsp;S&atilde;o Paulo&nbsp;Mar.&nbsp;2006</li>
                                        <li>Para maiores informa&ccedil;&otilde;es sobre dor cr&ocirc;nica, acesse o grupo Pesquisa em dor: <a href="http://pesquisaemdor.com.br/" target="blank">http://pesquisaemdor.com.br/</a></li>
                                    </ul>
                                </div>
                            </div>
                        </div>

                    </div>
                </div>
            </div>
		</div>
	</div>
{% endblock content %}